name = "მე ვარ დაჩი"
say_hello = "გამარჯობა."
surname = "თავაძე"

I_met_and_became_firends_with = "მე გავიცანი და დავუმეგობრდი:თემო კობაიძე, დათი ჩხიკვაძე, ლუკა მჭედლიძე, ნიკა ხუციშვილი, ნანუკა ტუღუში, ელისაბედ ხალვაში."

What_I_think_about_GOAORiENTEDACADEMY = "ჩემი აზრით GOA ORIENTED ACADEMY არის ის ერთ-ერთი აკდემია სადაც ადამიანი მიიღებს იმ გამოცდილებას რომელიც მას მთელი ცხოვრების განმავლობასში დასჭირდება. ეს იქნება არამხოლოდ პროგრამირება ასევე ის გაცნობილი ადამიანები. როგორც მასწავლებლები ასევე რაზმის ლიდერები, განსაკუთრებით დავმეგობრდი ჩემ რაზმის ლიდერთან რომელიც ძალიან კარგი ადამიანია და ყველას ვუსურვებდი მასთან დაახლოვებას.ნიკა მასწავლებელს რაც შეეხება,ის ძალიან კარგი ადამიანი ჩანს და მეგობრული ასევე ზრდილობიანი პიროვნება.ამიტომაცაა GOA ლიდერების და ყველაზე მაგარი ბავშვების აკადემია. აქ მოკლედ რომ ვთქვათ შევისწავლით ცხოვრების დიდ ეტაპს. ესააა ჩემი აზრი "


print(say_hello + " " + name + " " + surname + " " + I_met_and_became_firends_with + " " + What_I_think_about_GOAORiENTEDACADEMY)









